tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "atk"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "cmake"
brew "enchant"
brew "gcc"
brew "guile"
brew "unbound"
brew "gnutls"
brew "glib-networking"
brew "graphviz"
brew "vala"
brew "gspell"
brew "gtksourceview4"
brew "py3cairo"
brew "pygobject3"
brew "libpeas"
brew "libsoup"
brew "libxml2"
brew "gedit"
brew "googletest"
brew "libxml++@4"
brew "libxml++@5"
brew "pyenv"
brew "tepl"
